[
    "Nujna prometna informacija        18. 01. 2022        07.45        2. program\n\nNujna prometna informacija.\n\nNa štajerski avtocesti proti Ljubljani je zaradi prometne nesreče zaprt prehitevalni pas pred priključkom Šentjakob. Nastal je daljši zastoj do Krtine, čas potovanja se podaljša za približno 35 minut.",
    "Nujna prometna informacija        18. 01. 2022        07.55        2. program\n\nNujna prometna informacija.\n\nNa štajerski avtocesti proti Ljubljani promet pred priključkom Šentjakob ni več oviran zaradi nesreče. Ostaja daljši zastoj do Krtine, čas potovanja se podaljša za približno 35 minut.",
    "Nujna prometna informacija        18. 02. 2023        15.02        2. program\n\nNujna prometna informacija.\n\nZaradi gorečega vozila je promet oviran na štajerski avtocesti med Trojanami in Blagovico za predorom Podmílj proti Ljubljani.\n\nNa primorski avtocesti promet zaradi del poteka samo po enem pasu med Postojno in Uncem proti Ljubljani. Tam je krajši zastoj. Čas potovanja se podaljša za približno 10 minut. \nV isti smeri je krajši zastoj tudi med priključkom Senožeče in razcepom Nanos.",
    "Nujna prometna informacija        18. 02. 2023        15.15        2. program\n\nNujna prometna informacija.\n\nZaradi nesreče je glavna cesta Lenart-Gornja Radgona pri Íhovi zaprta.",
    "Nujna prometna informacija        26. 03. 2023        15.05        2.program\n\nNujna prometna informacija.\n\nOpozarjamo vse voznike, ki vozijo po vipavski hitri cesti od Ajdovščine proti Italiji, da je na njihovo polovico avtoceste zašel voznik, ki vozi v napačno smer. Vozite skrajno desno in ne prehitevajte.\nPonavljamo:",
    "Nujna prometna informacija        26. 03. 2023        15.15        2.program\n\nNujna prometna informacija.\n\nPromet na vipavski hitri cesti od Ajdovščine proti Italiji ni več ogrožen zaradi voznika, ki je vozil po napačni polovici hitre ceste.",
    "Nujna prometna informacija        26. 05. 2023        14.50        2. program\n\nNujna prometna informacija.\n\nDaljši zastoji so na zahodni in južni ljubljanski obvoznici od Kosez in Rudnika proti Brezovici. \n\nGorenjska avtocesta proti Ljubljani je zaradi nesreče zaprta med izvozom in uvozom Kranj-vzhod. Obvoz je mogoč čez priključek.\nV isti smeri je zaradi nesreče zaprt vozni pas med priključkoma Brnik in Vodice. Nastaja daljši zastoj. Tam se potovalni čas podaljša za pol ure.\n\nZaradi del je zastoj na celotnem avtocestnem odseku od Šentilja proti Mariboru. Potovalni čas se podaljša za 45 minut.",
    "Nujna prometna informacija        26. 05. 2023        15.15        2. program\n\nNujna prometna informacija.\n\nGorenjska avtocesta proti Ljubljani je zaradi nesreče zaprta med izvozom in uvozom Kranj-vzhod. Obvoz je mogoč prek priključka.\nV isti smeri je zaradi nesreče zaprt vozni pas med priključkoma Brnik in Vodice. Nastaja daljši zastoj. Tam se potovalni čas podaljša za približno pol ure.\n\nDaljši zastoji so na zahodni ljubljanski obvoznici od Kosez proti Brezovici, na severni obvoznici proti Štajerski ter v obe smeri na južni obvoznici. \n\nNa primorski avtocesti je upočasnjen promet od Vrhnike proti Ljubljani.\n\nZaradi del je zastoj na celotnem avtocestnem odseku od Šentilja proti Mariboru. Potovalni čas se podaljša za 45 minut.\n\nCesta Ljubljana - Kočevje - Petrina je zaradi nesreče zaprta pri Fari.",
    "Nujna prometna informacija        08. 07. 2023        13.46        2. program\n\nNujna prometna informacija.\n\nGost promet z daljšimi zastoji je na primorski avtocesti med Brezovico in Postojno proti Kopru. Čas potovanja se na celotnem odseku podaljša za približno 40 minut.  \n \nNa primorski avtocesti proti Ljubljani sta zaradi nesreče zaprta vozni in prehitevalni pas med priključkom Unec in počivališčem Lom. Nastal je zastoj, ki sega do Postojne. Čas potovanja se podaljša za približno pol ure.",
    "Nujna prometna informacija        09. 07. 2023        08.03        2. program\n\nNujna prometna informacija.\n\nNa štajerski avtocesti proti Ljubljani je zaradi živali na cestišču promet oviran med predorom Pletovarje in priključkom Dramlje.",
    "Nujna prometna informacija        09. 07. 2023        08.13        2. program\n\nNujna prometna informacija.\n\nNa primorski avtocesti proti Kopru je zaradi nesreče promet oviran pred priključkom Razdrto. V isti smeri pa je zaradi pokvarjenega vozila promet oviran med priključkoma Divača in Kozina.",
    "Nujna prometna informacija        01. 08. 2023        08.37        2. program\n\nNujna prometna informacija.\n\nZaradi nesreče je glavna cesta Novo mesto-Metlika v Dólah zaprta.",
    "Nujna prometna informacija        01. 08. 2023        08.53        2. program\n\nNujna prometna informacija.\n\nPredmet na vozišču ovira promet na štajerski avtocesti na uvozu Celje-center proti Ljubljani.\n\nNa primorski avtocesti je zaradi nesreče promet oviran med priključkoma Postojna in Razdrto proti Kopru.\nPrav tako zaradi nesreče je glavna cesta Novo mesto-Metlika v Dólah zaprta.",
    "Nujna prometna informacija        01. 08. 2023        10.04        2. program\n\nNujna prometna informacija.\n\nGlavna cesta Novo mesto-Metlika je v Dólah spet prevozna, še vedno pa je zaradi nesreče promet tam urejen izmenično enosmerno.\nNa primorski avtocesti proti Kopru pa promet med priključkoma Postojna in Razdrto ni več oviran zaradi nesreče.",
    "Nujna prometna informacija        01. 08. 2023        10.52        2. program\n\nNujna prometna informacija.\n\nGlavna cesta Celje-Laško je zaradi nesreče pri Dêbru zaprta.\nPrav tako zaradi nesreče je na glavni cesti Novo mesto-Metlika promet v Dólah še vedno urejen izmenično enosmerno.",
    "Nujna prometna informacija        07. 09. 2023        07.40        2. program\n\nNujna prometna informacija.\n\nNa štajerski avtocesti proti Ljubljani je zaradi nesreče oviran promet pred počivališčem Lukovica. Nastaja zastoj.\n\nZaradi stekla na vozišču je na vzhodni mariborski obvoznici proti Šentilju oviran promet med priključkom Maribor-vzhod in razcepom Dragučova za predorom Vodole.\n\nPredmet na vozišču ovira promet tudi na pomurski avtocesti proti Lendavi na izvozu Sveta Trojica.",
    "Nujna prometna informacija        07. 09. 2023        07.55        2. program\n\nNujna prometna informacija.\n\nDaljši zastoj je na štajerski avtocesti od Blagovice proti Ljubljani. V zastoju promet ni več oviran zaradi nesreče pred počivališčem Lukovica. Čas potovanja se podaljša za približno pol ure.",
    "Nujna prometna informacija        07. 09. 2023        08.42        2. program\n\nNujna prometna informacija.\n\nNa štajerski avtocesti proti Ljubljani je zaradi predmeta na vozišču oviran promet med priključkoma Vransko in Trojane v predoru Ločica.",
    "Nujna prometna informacija        07. 09. 2023        08.58        2. program\n\nNujna prometna informacija.\n\nNa primorski avtocesti proti Ljubljani je zaradi razsutega tovora na vozišču oviran promet med priključkoma Logatec in Vrhnika.",
    "Nujna prometna informacija        30. 10. 2023        14.40        2. program\n\nNujna prometna informacija.\n\nNa gorenjski avtocesti je oviran promet proti Karavankam zaradi prometne nesreče med priključkoma Kranj - zahod in Naklo.",
    "Nujna prometna informacija        31. 10. 2023        14.45        2. program\n\nNujna prometna informacija.\n\nNa mariborski vzhodni obvoznici je proti Šentilju oviran promet zaradi živali, ki je zašla na vozišče med razcepom Dragučova in krožiščem Pesnica.",
    "Nujna prometna informacija        01. 11. 2023        06.21        2. program\n\nNujna prometna informacija.\n\nŽival, ki je zašla na vozišče, ovira promet na dolenjski avtocesti pred izvozom Grosuplje-vzhod proti Ljubljani.",
    "Nujna prometna informacija        01. 11. 2023        12.09        2. program\n\nNujna prometna informacija.\n\nPredmet na vozišču ovira promet na južni ljubljanski obvoznici med priključkom Center in počivališčem Barje proti Primorski ter na štajerski avtocesti med priključkom Fram in počivališčem Polskava proti Ljubljani.",
    "Nujna prometna informacija        16. 03. 2024        13.42        2. program\n\nNujna prometna informacija.\n\nŠtajerska avtocesta proti Mariboru je zaradi prometne nesreče pred priključkom Celje center zaprta. Nastaja zastoj. Obvoz za osebna vozila je po regionalni cesti med Žalcem in Celjem center.",
    "Nujna prometna informacija        16. 03. 2024        13.55        2. program\n\nNujna prometna informacija.\n\n\nNa štajerski avtocesti proti Mariboru je zaradi prometne nesreče pred priključkom Celje center zaprt vozni pas. Nastaja zastoj. Obvoz za osebna vozila je po regionalni cesti med Žalcem in Celjem center.\n\nZaradi prometne nesreče je vipavska hitra cesta med Vogrskim in Selom zaprta. Obvoz je urejen po regionalni cesti.",
    "Nujna prometna informacija        18. 03. 2024        12.15        2. program\n\nNujna prometna informacija.\n\nPrimorska avtocesta proti Ljubljani je zaradi nesreče zaprta med priključkoma Bertoki in Črni Kal pred predorom Dekani. Promet je na izvozu Dekani preusmerjen na regionalno cesto.\n\nNa štajerski avtocesti je na izvozu Maribor-jug zaradi nesreče zaprt prehitevalni pas iz smeri Slivnice proti Hočam.",
    "Nujna prometna informacija        18. 03. 2024        13.35        2. program\n\nNujna prometna informacija.\n\nPrimorska avtocesta proti Ljubljani je spet odprta pred predorom Dekani. \n\nTudi na vzhodni mariborski obvoznici so odstranili posledice nesreče med priključkom Rogoza in razcepom Slivnica.",
    "Nujna prometna informacija        18. 03. 2024        15.10        2. program\n\nNujna prometna informacija.\n\nNa dolenjski avtocesti proti Obrežju je zaradi nesreče zaprt vozni pas med Grosupljim in Višnjo Goro. Nastaja zastoj. Čas vožnje se podaljša za približno 15 minut.\n\nNa severni ljubljanski obvoznici je prav tako zaradi nesreče promet oviran med Šiško in Savljami proti Štajerski. Tudi tam nastaja zastoj. Opozarjamo na nevarnost naleta.",
    "Nujna prometna informacija        19. 03. 2024        07.50        2. program\n\nNujna prometna informacija.\n\nZaradi nesreče je promet oviran na južni ljubljanski obvoznici pred priključkom Vič proti Dolenjski. Nastal je zastoj, ki sega do Brezovice.\n\nGost promet z zastoji je na štajerski avtocesti od Lukovice proti Ljubljani, čas vožnje se tam podaljša za 20 minut.\nKrajši zastoji so tudi na dolenjski avtocesti od Grosupljega in na gorenjski avtocesti od Vodic proti Ljubljani. Tam se potovalni čas podaljša za približno 10 minut.",
    "Nujna prometna informacija        19. 03. 2024        08.55        2. program\n\nNujna prometna informacija.\n\nZaradi pokvarjenega vozila je zaprt prehitevalni pas na štajerski avtocesti pred Domžalami proti Ljubljani. Nastal je zastoj, ki sega do Lukovice. Čas vožnje se podaljša za 15 minut. Opozarjamo na nevarnost naleta.",
    "Nujna prometna informacija        19. 03. 2024        09.15        2. program\n\nNujna prometna informacija.\n\nNa vipavski hitri cesti je zaradi prometne nesreče med priključkoma Selo in Vogrsko zaprt vozni pas proti Italiji.\n\nZaradi pokvarjenega vozila je še vedno zaprt prehitevalni pas na štajerski avtocesti pred Domžalami proti Ljubljani. Nastal je zastoj, ki sega do Lukovice. Čas vožnje se podaljša za 15 minut. Opozarjamo na nevarnost naleta.",
    "Nujna prometna informacija        19. 03. 2024        10.15        2. program\n\nNujna prometna informacija.\n\nNa štajerski avtocesti proti Mariboru je zaradi nesreče zaprt prehitevalni pas pred priključkom Sneberje. Opozarjamo na nevarnost naleta.",
    "Nujna prometna informacija        19. 03. 2024        13.35        2. program\n\nNujna prometna informacija.\n\nNa primorski avtocesti proti Kopru je zaradi nesreče zaprt pas za počasna vozila med Logatcem in Uncem. Nastaja zastoj. Opozarjamo na nevarnost naleta.",
    "Nujna prometna informacija        20. 03. 2024        10.05        2. program\n\nNujna prometna informacija.\n\n\nNa južni ljubljanski obvoznici je zaradi del upočasnjen promet od priključka Ljubljana - jug proti primorski avtocesti. Čas potovanja se podaljša za približno četrt ure.\n\nNa štajerski avtocesti je zaradi pokvarjenega tovornjaka zaprt vozni pas na uvozu Maribor - jug proti Ljubljani",
    "Nujna prometna informacija        20. 03. 2024        10.15        2. program\n\nNujna prometna informacija.\n\nNa dolenjski avtocesti je proti Obrežju zaradi prometne nesreče zaprt prehitevalni pas na odseku Ljubljana - Šmarje Sap v predoru Mali Vrh.\nLokalna cesta Polica - Višnja Gora je zaradi prometne nesreče zaprta. Obvoz je skozi Spodnje Brezno.",
    "Nujna prometna informacija        20. 03. 2024        11.05        2. program\n\nNujna prometna informacija.\n\nNa dolenjski avtocesti je zaradi prometne nesreče zaprt vozni pas na odseku Ljubljana-Šmarje Sap v predoru Mali vrh proti Obrežju. Nastaja zastoj. Čas potovanja se podaljša za približno 20 minut.\nNa južni ljubljanski obvoznici je zaradi del upočasnjen promet od priključka Ljubljana-jug proti primorski avtocesti.\nNa glavni cesti Koper-Dragonja je zaradi prometne nesreče promet močno  oviran na Ljubljanski cesti v križišču s cesto na Markovec.",
    "Nujna prometna informacija        20. 03. 2024        11.05        2. program\n\nNujna prometna informacija.\n\nNa dolenjski avtocesti je zaradi prometne nesreče zaprt vozni pas na odseku Ljubljana-Šmarje Sap v predoru Mali vrh proti Obrežju. Nastaja zastoj. Čas potovanja se podaljša za približno 20 minut.\n\nNa glavni cesti Koper-Dragonja je zaradi prometne nesreče promet močno  oviran na Ljubljanski cesti v križišču s cesto na Markovec.",
    "Nujna prometna informacija.        07. 08. 2024        13.45 \t\t2. program\n\nNujna prometna informacija\n\nNa primorski avtocesti proti Ljubljani je zaradi okvare vozila zaprt vozni pas v predoru Kastelec.",
    "Nujna prometna informacija.        08. 08. 2024        07.27 \t\t2. program\n\nNujna prometna informacija\n\nZaradi poplavljenega vozišča je glavna cesta Slovenska Bistrica-Ptuj zaprta pri železniškem podvozu pri Pragerskem. Obvoz je skozi Pragersko.",
    "Nujna prometna informacija.        08. 08. 2024        08.51 \t\t2. program\n\nNujna prometna informacija\n\nŽival, ki je zašla na vozišče, ovira promet na gorenjski avtocesti med priključkoma Vodice in Šmartno v obe smeri. Opozarjamo na nevarnost naleta.",
    "Nujna prometna informacija.        08. 08. 2024        12.20 \t\t2. program\n\n\nZaradi prometne nesreče je na primorski avtocesti  zaprt prehitevalni pas med Uncem in Lomom proti Ljubljani.",
    "Nujna prometna informacija.        08. 08. 2024        15.08 \t\t2. program\n\nNUJNA PROMETNA INFORMACIJA \n\nZaradi prometne nesreče je pri Polulah zaprta glavna cesta Celje - Krško. \n\nPrav tako zaradi prometne nesreče je močno oviran promet tudi na glavni cesti Dravograd - Maribor  pri Vurmatu.",
    "Nujna prometna informacija.        09. 08. 2024        11.10\t\t2. program\n\nNUJNA PROMETNA INFORMACIJA \n\nNa štajerski avtocesti je zaradi prometne nesreče zaprt vozni pas za priključkom Žalec proti Ljubljani. Nastaja zastoj, čas vožnje se podaljša za 30 minut. Na isti avtocesti je zaradi prometne nesreče prav tako zaprt vozni pas v predoru Jasovnik proti Mariboru. Obstaja nevarnost naleta.\n\nZaradi okvare vozila pa je zaprt vozni pas pred uvozom Trojane proti Mariboru.",
    "Nujna prometna informacija.        09. 08. 2024        12.05\t\t2. program\n\nNUJNA PROMETNA INFORMACIJA \n\nZaradi prometne nesreče je promet oviran na primorski avtocesti med počivališčem Lom in Postojno proti Ljubljani. Čas vožnje se podaljša za več kot pol ure. \n\nNa štajerski avtocesti je zaradi prometne nesreče zaprt vozni pas v predoru Jasovnik. Občasno zapirajo tudi predor Podmilj proti Mariboru. Čas vožnje se med Blagovico in Vranskim proti Mariboru podaljša za 20 minut.",
    "Nujna prometna informacija.        09. 08. 2024        12.50\t\t2. program\n\nNUJNA PROMETNA INFORMACIJA \n\nZaradi prometne nesreče je promet oviran na primorski avtocesti med Postojno in počivališčem Lom proti Ljubljani. Čas vožnje se na odseku Razdrto-Ljubljana podaljša za eno uro.\n\nZastoji nastajajo na gorenjski avtocesti pred predorom Karavanke, kolona vozil je dolga 10 kilometrov.",
    "Nujna prometna informacija.        09. 08. 2024        13.35\t\t2. program\n\nNUJNA PROMETNA INFORMACIJA \n\n\nCesta Celje - Laško je pri Polulah zaprta. Zastoji nastajajo v obeh smereh.",
    "Nujna prometna informacija.        09. 08. 2024        18.15\t\t2. program\n\nNUJNA PROMETNA INFORMACIJA \n\nNa primorski avtocesti med Logatcem in Vrhniko proti Ljubljani sta zaprta prehitevalni in vozni pas. Promet poteka po odstavnem pasu."
]